{
  "lang": "Язык",
  "start": "На оживленной площади появился работорговец, демонстрируя свой товар. Среди группы рабов сидите вы, ослабленные, с надеждой, что сегодня наступит ваш день и окончатся мучения. Вокруг шумно шествуют обладатели богатства, выбирая себе рабочую силу, и его взгляд останавливается на вас. \nОн указывает пальцем и говорит: \"Беру этого!\" \n\n*Выберите свой пол*",
  "selectLore": "\"Милорд, так вы решили обратить внимание на этого %VAR%а, %VAR% пола, по имени |%VAR%|?\" - прозвучал вопрос гоблина с ехидной усмешкой.",
  "selectLore1": "\"Поместите его в карету. Время двигаться к особняку,\" прорычал толстосум, его взгляд излучал злобу в сторону стражников, словно молния пронзая ночное небо.",
  "selectTravel": "В самом разгаре этого пути к особняку, повозка была внезапно охвачена хаосом, когда надвигающиеся бандиты совершили дерзкое нападение! Шум и крики переплелись в пляске огней и страха. В этой каше событий, вам удастся воспользоваться моментом и выбраться, ускользнув в тени вы исчезли среди древесных закоулков леса.",
  "selectTravel1": "Так началась ваша невероятная одиссея – бегство от невыносимой участи, нити которой ведут сквозь густые заросли, под холодными звёздами, в надежде на безопасное убежище",
  "selectTravel2": "В глубоком лесу, где мир наполняют пение птиц и шум листвы под шагами, вы натыкаетесь на небольшую пещеру. Исследуя ее, вы замечаете, что она выглядит уютной и безопасной.",
  "selectRelaxed": "Решив воспользоваться этой находкой, вы входите в пещеру, устроившись на ее мягком песчаном дне. \n\n”Энергия восстановлена”",
  "selectNoRelaxed": "Решив не пользоваться этой находкой, вы потопали дальше \n\n”Энергия не восстановлена”",
  "selectSearchBTN": "Восстановив силы и получив немного покоя в пещере, вы осознаете, что важно обеспечить себя необходимой одеждой и оружием, чтобы быть готовым к возможным опасностям в лесу. Первым делом, вы решаете осмотреть пещеру более внимательно. После осмотра пещеры и не нашедши ничего подходящего, вы решаете отправиться на поиски.",
  "selectFind": "Обнаружив заброшенный дом в глубине леса, вы оцениваете его состояние и принимаете решение о входе. Это может стать временным убежищем и источником необходимых ресурсов. Сначала вы подходите к дому осторожно, чтобы убедиться, что он безопасен для проникновения. Удостоверившись в отсутствии видимых угроз, вы решаете войти.",
  "selectEnd": "Внутри дома вы обнаруживаете несколько полезных вещей: старую одежду, которую можно переодеть, немного запасов еды, и даже небольшой набор инструментов, который можно использовать для обеспечения безопасности и комфорта",
  "selectEndAlt": "Вы зашли в дом и просто присели к камину.",
  "selectNo": "Нет я хочу выбрать другого",
  "raceSelect": "\"Выберите свою расу\"",
  "nameSelect": "\"Введите свое имя\"",
  "gender": {
    "male": "Мужчина",
    "female": "Женщина",
    "maleR": "Мужского",
    "femaleR": "Женского"
  },
  "race": {
    "elf": "Эльф",
    "dwarf": "Дварф",
    "human": "Человек",
    "ork": "Орк"
  },
  "approve": {
    "yes": "Да",
    "no": "Нет"
  }
}
